[
  "obsidian-git",
  "obsidian-vimrc-support",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-reminder-plugin",
  "obsidian-file-color",
  "calendar",
  "obsidian-icons-plugin",
  "obsidian-plugin-toc",
  "homepage",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "rich-foot",
  "footlinks",
  "table-editor-obsidian",
  "obsidian-enhancing-export",
  "obsidian-latex-suite"
]